<?php
/**
 * Created by PhpStorm.
 * User: EARL
 * Date: 02.12.2015
 * Time: 16:03
 */

return [
    'filteritems' => [
        'price' => [
            'head' => 'Цена постройки',
            '1' => '< 1 млн.',
            '2' => '1 - 3 млн.',
            '3' => '> 3млн.',
        ],
        'area' => [
            'head' => 'Площадь (м2)',
            '1' => '0 - 100',
            '2' => '100 - 300',
            '3' => '> 300',
        ],
        'type' => [
            'head' => 'Тип постройки',
            '1' => 'дом',
            '2' => 'баня',
            '3' => 'дом - баня',
        ],
        'floor' => [
            'head' => 'Этажность',
            '1' => 1,
            '2' => 2,
            '3' => 3,
        ],
        'material' => [
            'head' => 'Проекты из',
            '1' => 'бревно',
            '2' => 'брус',
            '3' => 'Все проекты',
        ],
    ],
];
